Repository: Katulos/deadwood-bot
Catalog: locales/*/LC_MESSAGES/messages.po
Languages: ru

source: Your ID: <pre>%(id)s</pre>
ru: Ваш ID: <pre>%(id)s</pre>

source: Great news! You have COVID!
ru: Отличные новости! У вас COVID!

source: Voice whore is not a human
ru: Войсоблядь не человек

source: Start your anus, dog
ru: Анус себе стартани, пёс

source: No statistics available
ru: Статистика недоступна

source: `----- [ Statistic` **%(mention)s**` ] -----`
ru: `----- [ Сатистика` **%(mention)s**` ] -----`

source: 🎧 **%(audios)d** `audio`
ru: Анус себе стартани, пёс

source: ⏩ **%(forwards)d** `forward`
ru: ⏩ **%(forwards)d** `форвард`

source: 🖼 **%(photos)d** `photo`
ru: 🖼 **%(photos)d** `фото`

source: 🏷 **%(stickers)d** `sticker`
ru: 🏷 **%(stickers)d** `стикер`

source: 📽 **%(videos)d** `video`
ru: 📽 **%(videos)d** `видео`

source: 🎙 **%(voices)d** `voice`
ru: 🎙 **%(voices)d** `войс`

source: 📣 **%(messages)d** `message`
ru: 📣 **%(messages)d** `сообщение`

source: 💬 **%(words)d** `word`
ru: 💬 **%(words)d** `слово`

source: 🆎 **%(letters)d** `letter`
ru: 🆎 **%(letters)d** `буква`
